[{
        "id": 1,
        "title": "Опарыш белый «Белый Рон»",
        "modalImg": "./assets/img/image1.png",
        "modalImg1": "./assets/img/image1.png",
        "modalImg2": "./assets/img/image1.1.png",
        "modalImg3": "./assets/img/image1.2.png",
        "video": "./assets/video/video1.mp4",
        "info": "Опарыш «Белый Рон», выведен, путем экспериментов скрещивания нескольких видов мясной мухи и выращен по авторской технологии. Личинки имеют крупный размер, длинное тело и однотонный белый цвет, без чёрных желудков. Отличаются высокой живучестью и продолжительным созреванием до образования коконов.Отличительной чертой опарыша «Белый Рон», есть отсутствие запаха аммиака, благодаря качественному сырью при выращивании. Этот фактор, очень повышает шансы на хороший улов, поскольку рыба не переносит подобных запахов. Опарыш «Белый Рон» изготовлен со свежемороженого сырья и проходит процесс антибактериальной обработки. Благодаря этому, он является безопасным для здоровья. Для его хранения необходимо придерживаться постоянной температуры около 0-2°C и достаточной вентиляции, чтобы предотвратить образование влаги. При таких условиях, опарыш остаётся в состоянии анабиоза более двух недель, а после попадания на тёплый воздух имеет высокую активность, даже находясь на рыболовном крючке. Опарыш не имеет аналогов на рынке. Для  узнаваемости опарыша «Белый Рон», может добавлятся небольшое количество опарыша чёрного цвета, что служит маркером для узнаваемости качественной наживки.",
        "usedIn": "Для ловли различной белой рыбы на протяжении всего года",
        "usedIn2": "Лещ, плотва, густера, карась, карп, линь и т.д.",
        "usedIn3": "Для успешной рыбалки, помимо",
        "price": "Цена от 300 грн"
    }, {
        "id": 2,
        "title": "Опарыш цветной",
        "modalImg": "./assets/img/image2.png",
        "modalImg1": "./assets/img/image2.png",
        "modalImg2": "./assets/img/image2.1.png",
        "modalImg3": "",
        "video": "./assets/video/video2.mp4",
        "info": "Опарыш красный и цветной – очень популярные личинки для рыбалки, окрашенные в различные цвета с помощью специальных красителей. В зависимости от условий ловли, вида и предпочтений рыбы, она может по-разному реагировать на различные цветовые сигналы. Поэтому, продвинутые рыболовы научились совмещать оттенки наживки, создавая привлекательные комбинации, которые будут видны с большого расстояния. Также замечено, что, например, плотва лучше реагирует на красный цвет, а поимки густеры чаще происходят на синюю наживку. В любом случае, необходимо экспериментировать на рыбалке, чтобы всегда оставаться с уловом. Добавление цветного опарыша в прикормку создаёт яркие точки на дне, которые заставляют любопытную рыбу подойти поближе, чтобы убедиться в их съедобности.Красный опарыш обладает теми же свойствами, что и классический белый, поэтому и способы его продолжительного хранения также неизменны. Дольше всего он сохраняется в живом виде без образования коконов в тёмном и прохладном месте при температуре 0-2°C и невысокой влажности воздуха. Чтобы предотвратить слипание, необходимо пересыпать его мелкими опилками. ",
        "usedIn": "Для ловли различной белой рыбы на протяжении всего года",
        "usedIn2": "Лещ, плотва, густера, карась, карп, линь и т.д.",
        "usedIn3": "Для успешной рыбалки, помимо",
        "price": "Цена от 330 грн"
    },
    {
        "id": 3,
        "title": "Червь красный",
        "modalImg": "./assets/img/image3.png",
        "modalImg1": "./assets/img/image3.png",
        "modalImg2": "./assets/img/image3.1.png",
        "modalImg3": "",
        "video": "./assets/video/video3.mp4",
        "info": "Опарыш желтый и цветной – очень популярные личинки для рыбалки, окрашенные в различные цвета с помощью специальных красителей. В зависимости от условий ловли, вида и предпочтений рыбы, она может по-разному реагировать на различные цветовые сигналы. Поэтому, продвинутые рыболовы научились совмещать оттенки наживки, создавая привлекательные комбинации, которые будут видны с большого расстояния. В любом случае, необходимо экспериментировать на рыбалке, чтобы всегда оставаться с уловом. Добавление цветного опарыша в прикормку создаёт яркие точки на дне, которые заставляют любопытную рыбу подойти поближе, чтобы убедиться в их съедобности.Желтый опарыш обладает теми же свойствами, что и классический белый, поэтому и способы его продолжительного хранения также неизменны. Дольше всего он сохраняется в живом виде без образования коконов в тёмном и прохладном месте при температуре 0-2°C и невысокой влажности воздуха. Чтобы предотвратить слипание, необходимо пересыпать его мелкими опилками. ",
        "usedIn": "Для ловли различной белой рыбы на протяжении всего года",
        "usedIn2": "Лещ, плотва, густера, карась, карп, линь и т.д.",
        "usedIn3": "Для успешной рыбалки, помимо",
        "price": "Цена от 450 грн"
    }, {
        "id": 4,
        "title": "Червь красный",
        "modalImg": "./assets/img/image4.png",
        "modalImg1": "./assets/img/image4.png",
        "modalImg2": "./assets/img/image4.1.png",
        "modalImg3": "./assets/img/image4.2.png",
        "video": "",
        "info": "Червь красный является универсальной наживкой для ловли многих рыб наших водоёмов: леща, карпа, карася, плотвы, окуня, сома, линя и многих других. Для подводных обитателей он является естественной пищей, так как часто оказывается в воде во время паводков или обрушений берегов, поэтому рыба в большинстве водоёмов привыкла им время от времени кормиться. Червь обладает высокой питательной ценностью, показывая наилучшие уловы весной и осенью, а также в течении всего рыболовного сезона во время целенаправленной охоты за крупными трофеями. Насаживать на крючок красного червя можно как по одной штуке (или даже по половине), так и сразу по нескольку – всё зависит от условий ловли и предполагаемой добычи. Также рекомендуется добавлять его в прикорму, предварительно измельчив на небольшие куски, это позволит приманить действительно крупные экземпляры рыбы и дольше задержать её на точке ловли. Поэтому, если необходимо купить красного червя, стоит учитывать его количество как для насаживания на крючок, так и для прикормки.Червь довольно прост в хранении – в течении нескольких дней может легко прожить в небольшой таре с вентиляционными отверстиями в той земле, из которой его извлекли, при условии сохранения прохладной температуры. Большие порции лучше всего держать в завязанном тканевом мешке с достаточным количеством земли, где он сможет свободно дышать и не выползет во время ночной активности. ",
        "usedIn": "Для ловли различной белой рыбы на протяжении всего года",
        "usedIn2": "Лещ, плотва, густера, карась, карп, линь и т.д.",
        "usedIn3": "Для успешной рыбалки, помимо",
        "price": "Цена от 450 грн"
    }, {
        "id": 5,
        "title": "Пинка (белая и красная)",
        "modalImg": "./assets/img/image5.png",
        "modalImg1": "./assets/img/image5.png",
        "modalImg2": "./assets/img/image5.1.png",
        "modalImg3": "",
        "video": "./assets/video/video5.mp4",
        "info": "Пинка – разновидность опарыша, которая является личинкой небольшой мясной мухи. Она имеет меньшие размеры и более мягкую структуру, что в определённых условиях даёт свои преимущества. Например, рыба малоактивна и не хочет реагировать на большую наживку, а аккуратно насаженная на небольшой крючок одна пинка может заставить её схватить приманку. Такая ситуация часто бывает весной или летом во время затянувшейся жары. Или, когда за короткое время необходимо наловить как можно больше рыбы любого размера, то пинка здесь будет вне конкуренции. Именно поэтому, ни одни соревнования не обходятся без применения рыболовами этой небольшой личинки. Также она широко используется для добавления в прикормку в живом или умерщвлённом виде, так как не насыщает рыбу, позволяя долго её удерживать на месте ловли.Поставляется одновременно в белом и красном цвете в одной упаковке. Это позволяет рыболову экспериментировать с подачей наживки и найти подход к осторожной рыбе.Пинка, так же, как и классический опарыш, хранится в тёмном прохладном месте при относительно невысокой влажности, но время сворачивания её в коконы значительно расширено. Поэтому, при соблюдении всех условий, она легко может находиться в состоянии анабиоза до 1-го месяца.",
        "usedIn": "Для ловли большинства рыб семейства карповых",
        "usedIn2": "Плотвы, леща, густеры, чехони, карася, карпа, верховодки и т.д.",
        "usedIn3": "Для успешной рыбалки, помимо",
        "price": "Цена от 320 грн"
    }, {
        "id": 6,
        "title": "Мотыль насадочный",
        "modalImg": "./assets/img/image6.png",
        "modalImg1": "./assets/img/image6.png",
        "modalImg2": "./assets/img/image6.1.png",
        "modalImg3": "./assets/img/image6.2.png",
        "video": "./assets/video/video6.mp4",
        "info": "Мотыль насадочный – личинка красного цвета, которая обитает под водой в донном грунте. Исходя из этого, она является одной из самых перспективных наживок для ловли различной речной и озёрной рыбы. Подводные обитатели с самого рождения привыкли питаться мотылём и не откажутся от очередной порции личинок, которые привлекательно извиваются на дне. Бытует мнение, что мотыль – это наживка для зимней или осенней рыбалки, но продвинутые рыболовы используют его круглый год. Действительно, по холодной воде рыба переходит на питание различными личинками, но и летом, в самую жару, бывают периоды, когда на мотыля ловится лучше, чем на другие насадки и наживки. Важным правилом его использования является обязательное добавление личинок в прикормку, но для этого применяют специального прикормочного мотыля – более мелкого, который не насыщает рыбу. Мотыль довольно нежная наживка, поэтому, как правило, для рыбалки используют крючки небольшого размера из тонкой проволоки. Его хранению следует уделить особое внимание, так как при высокой температуре или недостаточной влажности он может погибнуть. Хранить лучше всего мотыля в холодильнике при температуре 2-4°C, завёрнутым во влажную ткань или газету, при этом его слой не должен превышать толщину больше 1-го сантиметра. Так он может оставаться живым до двух недель. Для более продолжительного хранения (до двух месяцев) его можно держать в пресной воде из водоёма, которую периодически нужно менять, а мотыля промывать через сито, чтобы избавиться от мёртвых личинок.",
        "usedIn": "Насадочный мотыль очень универсальная наживка",
        "usedIn2": "Лещ, плотва, густера, окунь, карась, карп и многие другие обитатели наших водоёмов",
        "usedIn3": "привлекает рыбу любого размера",
        "price": "Цена от 900 грн"
    }, {
        "id": 7,
        "title": "Мотыль кормовой",
        "modalImg": "./assets/img/noImg.png",
        "modalImg1": "./assets/img/noImg.png",
        "modalImg2": "",
        "modalImg3": "",
        "video": "",
        "info": "Мотыль кормовой применяется в фидерной и поплавочной рыбалках для добавления в прикормку, а также в зимней ловле со льда. Его использование позволяет собрать рыбу с большой территории и задержать её на одном месте. Кормовой мотыль имеет значительно меньшие размеры в сравнении с насадочным, поэтому рыба не сможет им насытиться, а будет искать более крупные частицы, которой выступает наживка на крючке. Мотыль показывает свою эффективность на большинстве рек и озёр, так как является естественным кормом для многих рыб, которые на инстинктивном уровне чувствуют его запах. Несмотря на свои небольшие размеры, он привлекает, в том числе, и крупные экземпляры рыбы и может применяться, помимо ловли плотвы, густеры и карася, в том числе и для леща и карпа. В зимний период во время рыбалки со льда кормовой мотыль выступает основной прикормкой, которая позволяет добиться наилучших результатов. Опускание в лунку его небольшой порции позволяет активизировать рыбу и задержать её в месте ловли.Хранить кормового мотыля можно, так же как и насадочного, в прохладном месте при температуре 2-4°C, завёрнутым в газету небольшим слоем. В таком виде он 2-3 дня может находиться в живом состоянии. Если же есть необходимость в более длительном хранении, то необходимо периодически его разворачивать, давая подышать, и менять газету, чтобы не допустить слипания личинок. ",
        "usedIn": "Насадочный мотыль очень универсальная наживка",
        "usedIn2": "Лещ, плотва, густера, окунь, карась, карп и многие другие обитатели наших водоёмов",
        "usedIn3": "привлекает рыбу любого размера",
        "price": "Цена от 120 грн"
    }, {
        "id": 8,
        "title": "Дендробена (крупная и мелкая)",
        "modalImg": "./assets/img/noImg.png",
        "modalImg1": "./assets/img/noImg.png",
        "modalImg2": "",
        "modalImg3": "",
        "video": "",
        "info": "Дендробена– особый вид красного земляного червя, который идеально подходит для рыбалки. Он отличается насыщенной расцветкой без дополнительных вкраплений, высокой упругостью, подвижностью и живучестью. Даже будучи насаженным на крючок, он продолжает активно извиваться, чем привлекает внимание рыбы под водой. Размеры червя могут достигать длины до 12 см, поэтому более мелких особей можно с успехом применять для ловли различной белой рыбы – леща, плотвы, карася, карпа и т.д., а самые крупные подойдут для охоты за трофейным сазаном или сомом. При этом его плотная структура позволит противостоять назойливой мелкой рыбе, которая не сможет его прокусить и оставит для поглощения более крупными экземплярами. Дендробена легко переносит пребывание вне естественной среды обитания. Так, в вентилируемой ёмкости с небольшим количеством земли, при условии сохранения постоянной низкой температуры, он может прожить более 1-го месяца. Эта особенность позволяет делать запасы наживки на определённый период, чтобы иметь возможность в любой момент отправиться на рыбалку. ",
        "usedIn": "Плотная структура позволяет противостоять назойливой мелкой рыбе",
        "usedIn2": "Лещ, плотва, густера, окунь, карась, карп и многие другие обитатели наших водоёмов",
        "usedIn3": "привлекает рыбу любого размера",
        "price": "Цена от 450 грн"
    }, {
        "id": 9,
        "title": "Мастырка гороховая",
        "modalImg": "./assets/img/image9.png",
        "modalImg1": "./assets/img/image9.png",
        "modalImg2": "",
        "modalImg3": "",
        "video": "",
        "info": "Мастырка представляет собой гороховое тесто, идеально подходящее для ловли белой рыбы.Она может использоваться в качестве насадки на крючок или для облепливания кормушек-пружин, которые очень популярны в последнее время. Варится по классическому рецепту, где соотношение ингредиентов (гороха и манки) подобрано таким образом, что позволяет добиться оптимальной вязкости для удержания её на крючке во время заброса и увеличения времени размокания в воде. Именно поэтому мастырка рекомендована для использования на течении, так как у рыбы есть достаточно времени, чтобы обнаружить её на дне водоёма. Насыщенный аромат гороха и жёлтая расцветка позволяют ей быстрее среагировать на насадку даже в условиях низкой видимости или на большой глубине. В большинстве случаев мастырка используется в тёплое время года – поздней весной и летом, когда рыба переходит на питание растительной пищей. Именно в этот период она показывает наилучшие результаты при ловле леща, плотвы, густеры, карася, карпа и других представителей семейства карповых. При этом, её эффективность может значительно превышать различные живые насадки, позволяя добиться высокого улова. Мастырка поставляется в порциях по 2 килограмма, без использования дополнительных ароматизаторов и красителей, которые, при необходимости, каждый рыболов может добавлять индивидуально, исходя из условий ловли. ",
        "usedIn": "Плотная структура позволяет противостоять назойливой мелкой рыбе",
        "usedIn2": "Лещ, плотва, густера, окунь, карась, карп и многие другие обитатели наших водоёмов",
        "usedIn3": "привлекает рыбу любого размера",
        "price": "Цена 75 грн/кг"
    }
]